STRINGS = {
    1: """⎊ ** شكراً لتنصيبك سورس جاكو **
⎊ في الاسفل بعض الخيارات
⎊ التي ستساعدك في جاكو""",
    2: """🎉** حول جاكو**
🧿 جاكو هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و جاكو هو افضل سورس من ناحية الامان.
🕷 قناة السورس **@mvhmed**""",
    3: """**💡• قنوات السورس •**
قـــنـاة الـسورس : @mvhmed
جروب المساعده : @mvhmed
قــنـاة الـكـلايـش : @mvhmed
قـنـاة الشروحات : @mvhmed
مـطـور الـسورس : @mvhmed""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """⎊ **لأي مساعدة ثانية **
⎊ **أنضم في مجموعة المساعدة **
➥ **@mvhmed**.
⎊ **شكرا لك لقرائتك هذه المقالة**""",
}
